Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_on_saanut_korotuksen_vuoden_2023_kulttuurimaararahaan_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät on saanut korotuksen vuoden 2023 kulttuurimäärärahaan
smn: Sämitigge lii finnim pajedem ive 2023 kulttuurmeriruutân

source: Opetus- ja kulttuuriministeriö on myöntänyt saamenkielisen kulttuurin edistämiseen, Pohjoismaisten saamelaisjärjestöjen tukemiseen ja Utsjoen Saamelaiskirkkotupien ylläpitämiseen yhteensä 236 000 euroa.
smn: Máttááttâs- já kulttuurministeriö lii mieđettâm sämikielâlii kulttuur oovdedmân, Tave-eennâmlij sämiseervij tuárjumân já Ucjuv Sämikirkkotuuvij paijeentolâmân ohtsis 236 000 eurod.

source: Korotusta edellisiin vuosiin on 57 000 euroa.
smn: Pajedem ovdebij iivij háárán lii 57 000 eurod.

source: – Olemme usean vuoden edestä taistelleet kulttuurimäärärahan nostamisen puolesta.
smn: – Mij lep maaŋgâi iivij oovtâst taistâlâm kulttuurmeriruuđâ pajedem peeleest.

source: Olen tyytyväinen kulttuuripolitiikasta vastuussa olevana, että vihdoinkin saamme nostoa aikaiseksi pitkäjänteisen työmme tuloksena, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Mun lam kulttuurpolitiikist västideijen tuđâvâš toos, ete mij viijmâg finnip ááigán pajedem kuhes pargo puáđusin, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjät julisti vuoden 2023 kulttuurimäärärahan haettavaksi lokakuussa 2022 .
smn: Sämitigge almottij ive 2023 kulttuurmeriruuđâ uuccâmnáál roovvâdmáánust 2022 .

source: Hakemukset tuli toimittaa lokakuun loppuun mennessä.
smn: Ucâmušâid koolgâi toimâttiđ roovvâdmáánu loopâ räi.

source: Kulttuurilautakunta kokoontuu 16.-17.2.2023 päättämään määrärahan jaosta.
smn: Kulttuurlävdikodde čokkân 16.-17.2.2023 meridiđ meriruuđâ jyehimist.

source: Päätöksistä ilmoitetaan helmikuun loppuun mennessä.
smn: Miärádâsâin almotteh kuovâmáánu loopâ räi.

source: – Saamelaisyhteisö on pitkään odottanut, että saamme lisää resursseja saamenkieliseen kulttuurityöhön ja taide-elämään.
smn: – Sämisiärvádâh lii kuhháá vuárdám, ete mij finnip lase resursijd sämikielâlii kulttuurpaargon já taaiđâelimân.

source: Saamelaiskäräjien vaalikauden tavoitteena on ollut sähköistää kulttuurimäärärahan hakuprosessi.
smn: Sämitige valjâpaje ulmen lii lamaš kulttuurmeriruuđâ uuccâmproosees šleđgâháámán pieijâm.

source: Prosessi on edennyt jo niin pitkälle, että tämän vuoden sopimukset allekirjoitetaan sähköisesti.
smn: Proosees lii ovdánâm jo nuuvt kuhás, ete taan ive sopâmušah vuáláčállojeh šleđgâlávt.

source: Seuraava kulttuurimäärärahan haku ja tiliselvitykset tullaan toteuttamaan sähköisesti.
smn: Čuávuvâš kulttuurmeriruuđâ uuccâm já tiličielgiittâsah olášuttojeh šleđgâhäämist.

source: – Sähköisissä allekirjoituksissa käytämme vahvaa tunnistautumista, mikä takaa prosessin turvallisuuden.
smn: – Šleđgâlijn vuáláčälimijn mij kevttip noonâ tubdâttâttâm, mii täähid proosees torvolâšvuođâ.

source: Tarkoituksena on helpottaa kulttuurimäärärahan hakijoita ja sujuvoittaa koko prosessia.
smn: Ulmen lii išediđ kulttuurmeriruuđâ occeid já toohâđ oles proosees njyebžilubbon.

source: Tämä on ollut työn alla pitkään ja olen iloinen, että olemme nyt päässeet tähän pisteeseen, sanoo Saamelaiskäräjien kulttuurisihteeri Riitta Orti-Berg.
smn: Taat lii lamaš pargo vyelni kuhháá já mun lam ilolâš, ete mij lep tääl peessâm taan tilán, iätá Sämitige kulttuurčällee Riitta Orti-Berg.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Pirita Näkkäläjärvi Kulttuurilautakunnan puheenjohtaja 040 357 7006 pirita.nakkalajarvi@gmail.com
smn: Pirita Näkkäläjärvi Kulttuurlävdikode saavâjođetteijee 040 357 7006 pirita.nakkalajarvi@gmail.com

source: Riitta Orti-Berg Kulttuurisihteeri 010 839 3103 / 040 840 0383 riitta.orti-berg@samediggi.fi
smn: Riitta Orti-Berg Kulttuurčällee 010 839 3103 / 040 840 0383 riitta.orti-berg@samediggi.fi
